export const serviceDetails = [
   {
      id: 1,
      name: 'Аллергология',
      title: 'наука, находящаяся на стыке клинической медицины и иммунологии, изучающая природу аллергических болезней и реакций. В сфере внимания данного раздела медицины находятся методы диагностики, лечения и профилактики аллергических заболеваний.',
      questions: 'Когда нужно обратиться к врачу-аллергологу?',
      description:
         'К сожалению, неоспоримым фактом в настоящее время стало повышение частоты различных аллергических проявлений.',
      answers: [
         {
            id: 1,
            answer:
               'хронический насморк, чихание, зуд в носу (наблюдаете это в определенные сезоны или при вдыхании каких-либо веществ);',
         },
         {
            id: 2,
            answer:
               'сухой кашель, продолжающийся длительное время без облегчения;',
         },
         {
            id: 3,
            answer:
               'затруднение дыхания, удушье и одышка, особенно если эти симптомы проявляются ночью и утром;',
         },
         {
            id: 4,
            answer:
               'необъяснимое появление слезотечения, покраснения и зуда глаз;',
         },
         {
            id: 5,
            answer:
               'высыпания на коже различного характера в виде крапивницы, волдырей, папул;',
         },
         {
            id: 6,
            answer:
               'появление патологических симптомов или болезней, возникающее в ответ на воздействия внешних факторов.',
         },
      ],
      questionstwo: 'Какие болезни лечит дерматолог?',
      descriptiontwo:
         'Дерматолог в Бишкеке, занимается лечением широкого спектра дерматологических заболеваний различного происхождения:',
      answersTwo: [
         {
            id: 1,
            answer: 'поллиноз;',
         },
         {
            id: 2,
            answer: 'острая и хроническая крапивница;',
         },
         {
            id: 3,
            answer: 'хронический ринит с аллергической природой;',
         },
         {
            id: 4,
            answer: 'аллергический конъюнктивит;',
         },
         {
            id: 5,
            answer: 'контактный, атопический и себорейный дерматит;',
         },
         {
            id: 6,
            answer: 'бронхиальная астма;',
         },
         {
            id: 7,
            answer: 'аллергия на лекарственные препараты и пищу.',
         },
      ],
      doctorName: 'врача-аллерголога',
      price: [
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '2300 сом ',
         },
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-аллерголога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 2,
      name: 'Анестезиология',
      title: 'Анестезиология - наука о применении методов анестезии в различных отраслях медицины с целью обезболивания и управления жизненно важными функциями организма во время хирургических вмешательств.',
      questions:
         'В каких случаях следует обращаться  к анестезиологу-реаниматологу?',
      description:
         'Консультация анестезиолога требуется при планировании любой диагностической или лечебной манипуляции, которая может сопровождаться болью от умеренной до выраженной интенсивности. В процессе встречи с пациентом анестезиолог-реаниматолог занимается следующими вопросами:',
      answers: [
         {
            id: 1,
            answer:
               'подбирает оптимальный вид обезболивания для решения конкретной задачи;',
         },
         {
            id: 2,
            answer: 'выбирает препараты и рассчитывает дозы;',
         },
         {
            id: 3,
            answer: 'исключает противопоказания к анестезии;',
         },
         {
            id: 4,
            answer:
               'собирает сведения о состоянии здоровья пациента, чтобы предвидеть возможные реакции на обезболивание.',
         },
      ],
      questionstwo: 'какие болезни лечит анестезиолог?',
      descriptiontwo:
         ' Анестезиолог-реаниматолог подбирает безопасный состав и дозу анестетика, с учетом общего состояния пациента, результатов всех обследований, наличия хронических болезней и других факторов:',
      answersTwo: [
         {
            id: 1,
            answer: 'неотложные реанимационные мероприятия;',
         },
         {
            id: 2,
            answer: 'гемодиализ;',
         },
         {
            id: 3,
            answer: 'люмбальная пункция;',
         },
         {
            id: 4,
            answer: 'катетеризация крупных центральных вен;',
         },
         {
            id: 5,
            answer: 'искусственная вентиляция легких;',
         },
         {
            id: 6,
            answer: 'мустановка временного кардиостимулятора и т. д.',
         },
      ],
      doctorName: 'врача анестезиолога',
      price: [
         {
            title: 'Первичный прием врача-анестезиолога',
            price: '1500 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Повторный прием врача-анестезиолога',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
            price: '1000 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-анестезиолога',
            priceInfo: '800 сом',
         },
      ],
   },
   {
      id: 6,
      name: 'Дерматалогия',
      title: 'Дерматология – это раздел медицины, изучающий причины и механизмы развития заболеваний кожи, волос, ногтей, слизистых оболочек, сальных и потовых желез. Врач дерматолог занимается диагностикой и лечением врожденных и приобретенных патологий, связанных с нарушением целостности кожных покровов, и исследует их взаимосвязь с другими сбоями в работе организма.',
      questions: 'В каких случаях следует обращаться к дерматологу?',
      description:
         'Регулярные консультации и диагностические обследования необходимы пациентам, страдающим врожденными и хроническими заболеваниями кожи. Также существует ряд симптомов и проблем, при которых необходимо записаться к дерматологу:',
      answers: [
         {
            id: 1,
            answer: 'угревая сыпь и другие высыпания;',
         },
         {
            id: 2,
            answer: 'нарушение пигментации;',
         },
         {
            id: 3,
            answer: 'шелушение, появление пятен на коже;',
         },
         {
            id: 4,
            answer: 'локализованный кожный зуд;',
         },
         {
            id: 5,
            answer:
               'усиленное выпадение волос (очаговое, диффузное, рубцовое и пр.);',
         },
         {
            id: 6,
            answer: 'чрезмерная потливость;',
         },
         {
            id: 7,
            answer:
               'изменения цвета и структуры ногтевых пластин и видимых слизистых оболочек;',
         },
         {
            id: 8,
            answer: 'зудящие высыпания в области промежности и гениталий;',
         },
         {
            id: 9,
            answer: 'активный рост или изменение цвета и формы родинок.',
         },
      ],
      questionstwo: 'Какие болезни лечит дерматолог?',
      descriptiontwo:
         'Дерматолог в Бишкеке, занимается лечением широкого спектра дерматологических заболеваний различного происхождения:',
      answersTwo: [
         {
            id: 1,
            answer: 'дерматозы, дерматиты;',
         },
         {
            id: 2,
            answer: 'псориаз',
         },
         {
            id: 3,
            answer: 'кожные аллергические проявления;',
         },
         {
            id: 4,
            answer: 'потница;',
         },
         {
            id: 5,
            answer: 'алопеция;',
         },
         {
            id: 6,
            answer: 'микозы (грибковые поражения кожи, ногтей и слизистой);',
         },
         {
            id: 7,
            answer: 'различные формы опоясывающего лишая;',
         },
         {
            id: 8,
            answer: 'редкие кожные патологии (амилоидоз, ихтиоз и пр.).',
         },
      ],
      doctorName: 'врача-дерматалога',
      price: [
         {
            title: 'Первичный прием врача-дерматолога',
            price: '2300 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-дерматалога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 22,
      name: 'Эндокринология',
      title: 'Эндокринология — направление медицины, в сферу интересов которого входит изучение строения и функционирования желез внутренней секреции (эндокринных желез), синтезируемых ими гормонов и их воздействия на организм.',
      questions: 'В каких случаях следует обращаться к эндокринологу?',
      description: 'Нужно обследоваться у эндокринолога, если у вас есть:',
      answers: [
         {
            id: 1,
            answer:
               'усталость, слабость и повышенная утомляемость без видимых причин;',
         },
         {
            id: 2,
            answer:
               'плохое настроение без очевидных причин, плаксивость, частые перепады настроения ;',
         },
         {
            id: 3,
            answer: 'снижение памяти;',
         },
         {
            id: 4,
            answer: 'нарушения сна;',
         },
         {
            id: 5,
            answer: 'нарушения зрения, слезотечение, «пучеглазие»;',
         },
         {
            id: 6,
            answer: 'дрожание рук или ног;',
         },
         {
            id: 7,
            answer: 'учащенное сердцебиение;',
         },
         {
            id: 8,
            answer: 'ощущение кома в горле;',
         },
         {
            id: 9,
            answer: 'высокое артериальное давление.',
         },
      ],
      questionstwo: 'какие болезни лечит эндокринолог?',
      descriptiontwo:
         'Список нарушений, с которыми работает эндокринолог довольно большой, из него можно выделить основные болезни:',
      answersTwo: [
         {
            id: 1,
            answer: 'сахарный и несахарный диабет;',
         },
         {
            id: 2,
            answer: 'заболевания щитовидной железы;',
         },
         {
            id: 3,
            answer: 'усиленная выработка гормона роста – акромегалия;',
         },
         {
            id: 4,
            answer:
               'нарушение функционирования надпочечников, получившее название Болезнь Иценко-Кушинга;',
         },
         {
            id: 5,
            answer: 'нарушенный метаболизм кальция;',
         },
         {
            id: 6,
            answer: 'Другие гормональные нарушения.',
         },
      ],
      doctorName: 'врача-эндокринолога',
      price: [
         {
            title: 'Первичный прием эндокринолога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием эндокринолога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием эндокринолога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 21,
      name: 'Физиотерапия',
      title: 'Физиотерапия – это способ лечения заболеваний при помощи различных физических факторов, таких как тепло, холод, электроток, магнитное УФ- и ИК-излучение, а также при помощи лечебных грязей, массажа, гирудотерапии.',
      questions: 'В каких случаях следует обратиться к врачу-физиотерапевту',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer: 'травм;',
         },
         {
            id: 2,
            answer: 'переломов;',
         },
         {
            id: 3,
            answer: 'болях;',
         },
         {
            id: 4,
            answer: 'бронхите;',
         },
         {
            id: 5,
            answer: 'остеохондрозе;',
         },
         {
            id: 6,
            answer: 'пневмонии;',
         },
      ],
      questionstwo: 'какие болезни лечит эндокринолог?',
      descriptiontwo:
         'физиотерапевтический метод лечения, заключающийся в воздействии на организм человека ультрафиолетового излучения:',
      answersTwo: [
         {
            id: 1,
            answer: ' патологии органов дыхания;',
         },
         {
            id: 2,
            answer: 'заболевания и повреждения кожи;',
         },
         {
            id: 3,
            answer: 'болезни и патологии ЛОР-органов;',
         },
         {
            id: 4,
            answer: 'болезни нервной системы;',
         },
         {
            id: 5,
            answer: 'болевые реакции различного происхождения;',
         },
      ],
      doctorName: 'врача-физиотерапевта',
      price: [
         {
            title: 'Первичный прием физиотерапевта',
            price: '1800 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием физиотерапевта',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1200 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием физиотерапевта',
            priceInfo: '700 сом',
         },
      ],
   },
   {
      id: 20,
      name: 'Флебология',
      title: 'Флебология — это раздел медицины, изучающий строение вен, их функции, а также развитие патологий. В основном эта наука также, как и раньше решает проблемы, связанные с болезнями сосудов нижних конечностей. Флебологи лечат и занимаются профилактикой заболеваний вен, многие из которых приводят к серьёзным осложнениям. Например, образование тромбов при варикозе часто становится причиной инфаркта или инсульта.',
      questions: 'В каких случаях следует обратиться к врачу-флебологу',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer: 'избыточный вес;',
         },
         {
            id: 2,
            answer: 'длительные нагрузки;',
         },
         {
            id: 3,
            answer: 'неактивный образ жизни;',
         },
         {
            id: 4,
            answer: 'частое и длительное вождение автомобиля, сидячая работа;',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo: 'какие болезни лечит флеболог?',
      descriptiontwo:
         'Одно из распространенных заблуждений — к флебологу обращаются только с проблемой варикоза на ногах. На самом деле этот специалист лечит еще несколько серьезных заболеваний венозной системы:',
      answersTwo: [
         {
            id: 1,
            answer: ' флебит;',
         },
         {
            id: 2,
            answer: 'тромбофлебит;',
         },
         {
            id: 3,
            answer: 'флеботромбоз;',
         },
         {
            id: 4,
            answer: 'посттромботическую болезнь;',
         },
         {
            id: 5,
            answer:
               'хроническую венозную недостаточность (ХВН) — нарушение тока крови;',
         },
         {
            id: 6,
            answer: 'тромбоз;',
         },
         {
            id: 7,
            answer: 'трофические язвы.',
         },
      ],
      doctorName: 'врача-флеболог',
      price: [
         {
            title: 'Первичный прием врача-флеболог',
            price: '2500 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием врача-флеболог',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1800 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-флеболог',
            priceInfo: '1500 сом',
         },
      ],
   },
   {
      id: 4,
      name: 'Гастроэнтерология',
      title: 'Гастроэнтерология – это диагностика, лечение и профилактика болезней пищевода, желудка, двенадцатиперстной кишки, кишечника, печени, желчного пузыря и поджелудочной железы. В гастроэнтерологии также выделяется гепатология - самостоятельное направление, изучающее заболевания печени и желчевыводящих путей.',
      questions:
         'Таким образом, врач занимается лечением желудка, кишечника и всех его отделов, печени, желчного пузыря, поджелудочной железы.',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer:
               'Болевые ощущения в области живота, локализованные или разлитые;',
         },
         {
            id: 2,
            answer: 'Выраженное вздутие живота;',
         },
         {
            id: 3,
            answer: 'Жжение в области груди, изжога;',
         },
         {
            id: 4,
            answer: 'Частая икота;',
         },
         {
            id: 5,
            answer: 'Неприятный запах изо рта, выраженный привкус;',
         },
         {
            id: 6,
            answer: 'Тошнота или рвота',
         },
      ],
      questionstwo: 'какие болезни лечит гастроэнтеролог?',
      descriptiontwo:
         'Разберемся, какие заболевания лечит врач, с какими симптомами следует обратиться к нему за консультацией и как проходит прием.',
      answersTwo: [
         {
            id: 1,
            answer: 'гастритом;',
         },
         {
            id: 2,
            answer: 'язвенными поражениями желудка и 12-перстной кишки;',
         },
         {
            id: 3,
            answer: 'синдромом раздраженного кишечника;',
         },
         {
            id: 4,
            answer: 'дискинезией желчевыводящих путей;',
         },
         {
            id: 5,
            answer: 'болезнью Крона;',
         },
         {
            id: 6,
            answer: 'эзофагитом;',
         },
         {
            id: 7,
            answer: 'рефлюксной болезнью.',
         },
      ],
      doctorName: 'врача-гастроэнтеролога',
      price: [
         {
            title: 'Первичный прием гастроэнтеролога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием гастроэнтеролога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гастроэнтеролога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 3,
      name: 'Вакцинация',
      title: 'Вакцинация – это простой, безопасный и эффективный способ защиты от болезней до того, как человек вступит в контакт с их возбудителями. Вакцинация задействует естественные защитные механизмы организма для формирования устойчивости к ряду инфекционных заболеваний и делает вашу иммунную систему сильнее. ',
      questions: 'КАКИЕ БЫВАЮТ ВАКЦИНЫ?',
      answers: [
         {
            id: 1,
            answer: 'Вакцины бывают «живые» и «убитые» (инактивированные 1 ).',
         },
         {
            id: 2,
            answer:
               'В «живых» вакцинах используются ослабленные штаммы бактерий или вирусов (вакцины против туберкулеза, полиомиелита, кори, краснухи, паротита и т. д.)',
         },
         {
            id: 3,
            answer:
               'В «убитых» (инактивированных) вакцинах используются обезвреженные тем или иным путем инфекционные агенты или их части.',
         },
         {
            id: 4,
            answer:
               '1 Состоящие из вирусных частиц, выращенных в контролируемых лабораторных условиях и являются неинфекционными (не способными вызвать заболевание)',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo:
         ' Сегодня существуют вакцины, защищающие как минимум от 20 болезней, таких как:',
      answersTwo: [
         {
            id: 1,
            answer: ' дифтерия;',
         },
         {
            id: 2,
            answer: 'столбняк;',
         },
         {
            id: 3,
            answer: 'коклюш;',
         },
         {
            id: 4,
            answer: 'грипп;',
         },
         {
            id: 5,
            answer: 'корь.',
         },
      ],
      doctorName: 'Вакцинация',
      price: [
         {
            title: 'Тест перед вакцинацией "ЭЛИ-ВТест"',
            price: '1260 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Туберкулинова проба (Диаскин-тест)',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Вакцинация против кори',
            priceInfo: '600 сом',
         },
      ],
   },
   {
      id: 5,
      name: 'Гинекология',
      title: 'Современной женщине целесообразно повышать уровень грамотности в области женского здоровья. На протяжении всей жизни женский организм проходить ряд этапов в половой сфере, начиная с рождения и заканчивая менопаузой. Каждому периоду характерны свои физиологические изменения, но могут возникнуть и определенные отклонения от нормы. И разобраться в этом поможет врач гинеколог.',
      questions:
         'Профилактический осмотр, когда женщина не предъявляет никаких жалоб, должен проводиться не реже одного раза в год, который включает:',
      answers: [
         {
            id: 1,
            answer: 'общий осмотр;',
         },
         {
            id: 2,
            answer: 'осмотр в зеркалах;',
         },
         {
            id: 3,
            answer: 'кольпоскопию;',
         },
         {
            id: 4,
            answer: 'сдача анализов на онкоцитологию и флору.',
         },
      ],
      questionstwo: ' Услуги врача:',
      answersTwo: [
         {
            id: 1,
            answer: 'Консультация врача гинеколога;',
         },
         {
            id: 2,
            answer: 'Лечение воспаления органов малого таза;',
         },
         {
            id: 3,
            answer: 'Лечение патологий шейки матки (эрозии, полипы др.);',
         },
         {
            id: 4,
            answer: 'Лечение половых инфекций;',
         },
         {
            id: 5,
            answer: 'Коррекция и лечение гормональных нарушений.',
         },
      ],
      doctorName: 'врача гинеколога',
      price: [
         {
            title: 'Первичный прием гинеколога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием гинеколога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гинеколога',
            priceInfo: '1400 сом',
         },
      ],
   },

   {
      id: 7,
      name: 'Кардиология',
      title: 'Сердечно-сосудистые заболевания занимают первое место по распространенности среди патологий взрослых людей. Ежегодно они становятся причиной 30% смертей, приводят к инвалидизации больных в возрасте старше 40 лет. Инфаркт– главный враг человечества в 21-м веке.',
      questions:
         'Основными факторами риска развития сердечно-сосудистых заболеваний являются:',
      answers: [
         {
            id: 1,
            answer: 'Возраст — мужчины старше 45 лет; женщины старше 50 лет',
         },
         {
            id: 2,
            answer: 'Повышенный уровень холестерина',
         },
         {
            id: 3,
            answer: 'Седентаризм (или гиподинамия)',
         },
         {
            id: 4,
            answer: 'Курение',
         },
         {
            id: 5,
            answer:
               'И один из наиболее важных факторов риска развития сердечно-сосудистой патологии — стресс.',
         },
         {
            id: 6,
            answer: 'Чрезмерное употребление алкогольных напитков',
         },
      ],
      questionstwo:
         ' Артериальная гипертония ведет к развитию следующих осложнений:',
      answersTwo: [
         {
            id: 1,
            answer: ' Инсульт (ишемический и геморрагический);',
         },
         {
            id: 2,
            answer: 'Стенокардия и инфаркт миокарда;',
         },
         {
            id: 3,
            answer: 'Хроническая почечная недостаточность;',
         },
         {
            id: 4,
            answer: 'Нарушение зрения;',
         },
         {
            id: 5,
            answer: 'Поражение артерий нижних конечностей.',
         },
      ],
      doctorName: 'врача-кардиолога',
      price: [
         {
            title: 'Первичный прием кардиолога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием кардиолога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием кардиолога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 8,
      name: 'Неврология',
      title: 'наука, находящаяся на стыке клинической медицины и иммунологии, изучающая природу аллергических болезней и реакций. В сфере внимания данного раздела медицины находятся методы диагностики, лечения и профилактики аллергических заболеваний.',
      questions: 'Когда нужно обратиться к врачу-аллергологу?',
      description:
         'К сожалению, неоспоримым фактом в настоящее время стало повышение частоты различных аллергических проявлений.',
      answers: [
         {
            id: 1,
            answer:
               'хронический насморк, чихание, зуд в носу (наблюдаете это в определенные сезоны или при вдыхании каких-либо веществ);',
         },
         {
            id: 2,
            answer:
               'сухой кашель, продолжающийся длительное время без облегчения;',
         },
         {
            id: 3,
            answer:
               'затруднение дыхания, удушье и одышка, особенно если эти симптомы проявляются ночью и утром;',
         },
         {
            id: 4,
            answer:
               'необъяснимое появление слезотечения, покраснения и зуда глаз;',
         },
         {
            id: 5,
            answer:
               'высыпания на коже различного характера в виде крапивницы, волдырей, папул;',
         },
         {
            id: 6,
            answer:
               'появление патологических симптомов или болезней, возникающее в ответ на воздействия внешних факторов.',
         },
      ],
      questionstwo: 'Какие болезни лечит дерматолог?',
      descriptiontwo:
         'Дерматолог в Бишкеке, занимается лечением широкого спектра дерматологических заболеваний различного происхождения:',
      answersTwo: [
         {
            id: 1,
            answer: 'поллиноз;',
         },
         {
            id: 2,
            answer: 'острая и хроническая крапивница;',
         },
         {
            id: 3,
            answer: 'хронический ринит с аллергической природой;',
         },
         {
            id: 4,
            answer: 'аллергический конъюнктивит;',
         },
         {
            id: 5,
            answer: 'контактный, атопический и себорейный дерматит;',
         },
         {
            id: 6,
            answer: 'бронхиальная астма;',
         },
         {
            id: 7,
            answer: 'аллергия на лекарственные препараты и пищу.',
         },
      ],
      doctorName: 'врача-аллерголога',
      price: [
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '2300 сом ',
         },
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-аллерголога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 13,
      name: 'Офтальмология',
      title: 'Анестезиология - наука о применении методов анестезии в различных отраслях медицины с целью обезболивания и управления жизненно важными функциями организма во время хирургических вмешательств.',
      questions:
         'В каких случаях следует обращаться  к анестезиологу-реаниматологу?',
      description:
         'Консультация анестезиолога требуется при планировании любой диагностической или лечебной манипуляции, которая может сопровождаться болью от умеренной до выраженной интенсивности. В процессе встречи с пациентом анестезиолог-реаниматолог занимается следующими вопросами:',
      answers: [
         {
            id: 1,
            answer:
               'подбирает оптимальный вид обезболивания для решения конкретной задачи;',
         },
         {
            id: 2,
            answer: 'выбирает препараты и рассчитывает дозы;',
         },
         {
            id: 3,
            answer: 'исключает противопоказания к анестезии;',
         },
         {
            id: 4,
            answer:
               'собирает сведения о состоянии здоровья пациента, чтобы предвидеть возможные реакции на обезболивание.',
         },
      ],
      questionstwo: 'какие болезни лечит анестезиолог?',
      descriptiontwo:
         ' Анестезиолог-реаниматолог подбирает безопасный состав и дозу анестетика, с учетом общего состояния пациента, результатов всех обследований, наличия хронических болезней и других факторов:',
      answersTwo: [
         {
            id: 1,
            answer: 'неотложные реанимационные мероприятия;',
         },
         {
            id: 2,
            answer: 'гемодиализ;',
         },
         {
            id: 3,
            answer: 'люмбальная пункция;',
         },
         {
            id: 4,
            answer: 'катетеризация крупных центральных вен;',
         },
         {
            id: 5,
            answer: 'искусственная вентиляция легких;',
         },
         {
            id: 6,
            answer: 'мустановка временного кардиостимулятора и т. д.',
         },
      ],
      doctorName: 'врача анестезиолога',
      price: [
         {
            title: 'Первичный прием врача-анестезиолога',
            price: '1500 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Повторный прием врача-анестезиолога',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
            price: '1000 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-анестезиолога',
            priceInfo: '800 сом',
         },
      ],
   },
   {
      id: 10,
      name: 'Онкология',
      title: 'Дерматология – это раздел медицины, изучающий причины и механизмы развития заболеваний кожи, волос, ногтей, слизистых оболочек, сальных и потовых желез. Врач дерматолог занимается диагностикой и лечением врожденных и приобретенных патологий, связанных с нарушением целостности кожных покровов, и исследует их взаимосвязь с другими сбоями в работе организма.',
      questions: 'В каких случаях следует обращаться к дерматологу?',
      description:
         'Регулярные консультации и диагностические обследования необходимы пациентам, страдающим врожденными и хроническими заболеваниями кожи. Также существует ряд симптомов и проблем, при которых необходимо записаться к дерматологу:',
      answers: [
         {
            id: 1,
            answer: 'угревая сыпь и другие высыпания;',
         },
         {
            id: 2,
            answer: 'нарушение пигментации;',
         },
         {
            id: 3,
            answer: 'шелушение, появление пятен на коже;',
         },
         {
            id: 4,
            answer: 'локализованный кожный зуд;',
         },
         {
            id: 5,
            answer:
               'усиленное выпадение волос (очаговое, диффузное, рубцовое и пр.);',
         },
         {
            id: 6,
            answer: 'чрезмерная потливость;',
         },
         {
            id: 7,
            answer:
               'изменения цвета и структуры ногтевых пластин и видимых слизистых оболочек;',
         },
         {
            id: 8,
            answer: 'зудящие высыпания в области промежности и гениталий;',
         },
         {
            id: 9,
            answer: 'активный рост или изменение цвета и формы родинок.',
         },
      ],
      questionstwo: 'Какие болезни лечит дерматолог?',
      descriptiontwo:
         'Дерматолог в Бишкеке, занимается лечением широкого спектра дерматологических заболеваний различного происхождения:',
      answersTwo: [
         {
            id: 1,
            answer: 'дерматозы, дерматиты;',
         },
         {
            id: 2,
            answer: 'псориаз',
         },
         {
            id: 3,
            answer: 'кожные аллергические проявления;',
         },
         {
            id: 4,
            answer: 'потница;',
         },
         {
            id: 5,
            answer: 'алопеция;',
         },
         {
            id: 6,
            answer: 'микозы (грибковые поражения кожи, ногтей и слизистой);',
         },
         {
            id: 7,
            answer: 'различные формы опоясывающего лишая;',
         },
         {
            id: 8,
            answer: 'редкие кожные патологии (амилоидоз, ихтиоз и пр.).',
         },
      ],
      doctorName: 'врача-дерматалога',
      price: [
         {
            title: 'Первичный прием врача-дерматолога',
            price: '2300 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-дерматалога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 11,
      name: 'Ортопедия',
      title: 'Эндокринология — направление медицины, в сферу интересов которого входит изучение строения и функционирования желез внутренней секреции (эндокринных желез), синтезируемых ими гормонов и их воздействия на организм.',
      questions: 'В каких случаях следует обращаться к эндокринологу?',
      description: 'Нужно обследоваться у эндокринолога, если у вас есть:',
      answers: [
         {
            id: 1,
            answer:
               'усталость, слабость и повышенная утомляемость без видимых причин;',
         },
         {
            id: 2,
            answer:
               'плохое настроение без очевидных причин, плаксивость, частые перепады настроения ;',
         },
         {
            id: 3,
            answer: 'снижение памяти;',
         },
         {
            id: 4,
            answer: 'нарушения сна;',
         },
         {
            id: 5,
            answer: 'нарушения зрения, слезотечение, «пучеглазие»;',
         },
         {
            id: 6,
            answer: 'дрожание рук или ног;',
         },
         {
            id: 7,
            answer: 'учащенное сердцебиение;',
         },
         {
            id: 8,
            answer: 'ощущение кома в горле;',
         },
         {
            id: 9,
            answer: 'высокое артериальное давление.',
         },
      ],
      questionstwo: 'какие болезни лечит эндокринолог?',
      descriptiontwo:
         'Список нарушений, с которыми работает эндокринолог довольно большой, из него можно выделить основные болезни:',
      answersTwo: [
         {
            id: 1,
            answer: 'сахарный и несахарный диабет;',
         },
         {
            id: 2,
            answer: 'заболевания щитовидной железы;',
         },
         {
            id: 3,
            answer: 'усиленная выработка гормона роста – акромегалия;',
         },
         {
            id: 4,
            answer:
               'нарушение функционирования надпочечников, получившее название Болезнь Иценко-Кушинга;',
         },
         {
            id: 5,
            answer: 'нарушенный метаболизм кальция;',
         },
         {
            id: 6,
            answer: 'Другие гормональные нарушения.',
         },
      ],
      doctorName: 'врача-эндокринолога',
      price: [
         {
            title: 'Первичный прием эндокринолога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием эндокринолога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием эндокринолога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 12,
      name: 'Оториноларингология',
      title: 'Физиотерапия – это способ лечения заболеваний при помощи различных физических факторов, таких как тепло, холод, электроток, магнитное УФ- и ИК-излучение, а также при помощи лечебных грязей, массажа, гирудотерапии.',
      questions: 'В каких случаях следует обратиться к врачу-физиотерапевту',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer: 'травм;',
         },
         {
            id: 2,
            answer: 'переломов;',
         },
         {
            id: 3,
            answer: 'болях;',
         },
         {
            id: 4,
            answer: 'бронхите;',
         },
         {
            id: 5,
            answer: 'остеохондрозе;',
         },
         {
            id: 6,
            answer: 'пневмонии;',
         },
      ],
      questionstwo: 'какие болезни лечит эндокринолог?',
      descriptiontwo:
         'физиотерапевтический метод лечения, заключающийся в воздействии на организм человека ультрафиолетового излучения:',
      answersTwo: [
         {
            id: 1,
            answer: ' патологии органов дыхания;',
         },
         {
            id: 2,
            answer: 'заболевания и повреждения кожи;',
         },
         {
            id: 3,
            answer: 'болезни и патологии ЛОР-органов;',
         },
         {
            id: 4,
            answer: 'болезни нервной системы;',
         },
         {
            id: 5,
            answer: 'болевые реакции различного происхождения;',
         },
      ],
      doctorName: 'врача-физиотерапевта',
      price: [
         {
            title: 'Первичный прием физиотерапевта',
            price: '1800 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием физиотерапевта',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1200 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием физиотерапевта',
            priceInfo: '700 сом',
         },
      ],
   },
   {
      id: 14,
      name: 'Проктология',
      title: 'Флебология — это раздел медицины, изучающий строение вен, их функции, а также развитие патологий. В основном эта наука также, как и раньше решает проблемы, связанные с болезнями сосудов нижних конечностей. Флебологи лечат и занимаются профилактикой заболеваний вен, многие из которых приводят к серьёзным осложнениям. Например, образование тромбов при варикозе часто становится причиной инфаркта или инсульта.',
      questions: 'В каких случаях следует обратиться к врачу-флебологу',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer: 'избыточный вес;',
         },
         {
            id: 2,
            answer: 'длительные нагрузки;',
         },
         {
            id: 3,
            answer: 'неактивный образ жизни;',
         },
         {
            id: 4,
            answer: 'частое и длительное вождение автомобиля, сидячая работа;',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo: 'какие болезни лечит флеболог?',
      descriptiontwo:
         'Одно из распространенных заблуждений — к флебологу обращаются только с проблемой варикоза на ногах. На самом деле этот специалист лечит еще несколько серьезных заболеваний венозной системы:',
      answersTwo: [
         {
            id: 1,
            answer: ' флебит;',
         },
         {
            id: 2,
            answer: 'тромбофлебит;',
         },
         {
            id: 3,
            answer: 'флеботромбоз;',
         },
         {
            id: 4,
            answer: 'посттромботическую болезнь;',
         },
         {
            id: 5,
            answer:
               'хроническую венозную недостаточность (ХВН) — нарушение тока крови;',
         },
         {
            id: 6,
            answer: 'тромбоз;',
         },
         {
            id: 7,
            answer: 'трофические язвы.',
         },
      ],
      doctorName: 'врача-флеболог',
      price: [
         {
            title: 'Первичный прием врача-флеболог',
            price: '2500 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием врача-флеболог',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1800 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-флеболог',
            priceInfo: '1500 сом',
         },
      ],
   },
   {
      id: 15,
      name: 'Психтерапия',
      title: 'Гастроэнтерология – это диагностика, лечение и профилактика болезней пищевода, желудка, двенадцатиперстной кишки, кишечника, печени, желчного пузыря и поджелудочной железы. В гастроэнтерологии также выделяется гепатология - самостоятельное направление, изучающее заболевания печени и желчевыводящих путей.',
      questions:
         'Таким образом, врач занимается лечением желудка, кишечника и всех его отделов, печени, желчного пузыря, поджелудочной железы.',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer:
               'Болевые ощущения в области живота, локализованные или разлитые;',
         },
         {
            id: 2,
            answer: 'Выраженное вздутие живота;',
         },
         {
            id: 3,
            answer: 'Жжение в области груди, изжога;',
         },
         {
            id: 4,
            answer: 'Частая икота;',
         },
         {
            id: 5,
            answer: 'Неприятный запах изо рта, выраженный привкус;',
         },
         {
            id: 6,
            answer: 'Тошнота или рвота',
         },
      ],
      questionstwo: 'какие болезни лечит гастроэнтеролог?',
      descriptiontwo:
         'Разберемся, какие заболевания лечит врач, с какими симптомами следует обратиться к нему за консультацией и как проходит прием.',
      answersTwo: [
         {
            id: 1,
            answer: 'гастритом;',
         },
         {
            id: 2,
            answer: 'язвенными поражениями желудка и 12-перстной кишки;',
         },
         {
            id: 3,
            answer: 'синдромом раздраженного кишечника;',
         },
         {
            id: 4,
            answer: 'дискинезией желчевыводящих путей;',
         },
         {
            id: 5,
            answer: 'болезнью Крона;',
         },
         {
            id: 6,
            answer: 'эзофагитом;',
         },
         {
            id: 7,
            answer: 'рефлюксной болезнью.',
         },
      ],
      doctorName: 'врача-гастроэнтеролога',
      price: [
         {
            title: 'Первичный прием гастроэнтеролога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием гастроэнтеролога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гастроэнтеролога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 16,
      name: 'Пульмонология',
      title: 'Вакцинация – это простой, безопасный и эффективный способ защиты от болезней до того, как человек вступит в контакт с их возбудителями. Вакцинация задействует естественные защитные механизмы организма для формирования устойчивости к ряду инфекционных заболеваний и делает вашу иммунную систему сильнее. ',
      questions: 'КАКИЕ БЫВАЮТ ВАКЦИНЫ?',
      answers: [
         {
            id: 1,
            answer: 'Вакцины бывают «живые» и «убитые» (инактивированные 1 ).',
         },
         {
            id: 2,
            answer:
               'В «живых» вакцинах используются ослабленные штаммы бактерий или вирусов (вакцины против туберкулеза, полиомиелита, кори, краснухи, паротита и т. д.)',
         },
         {
            id: 3,
            answer:
               'В «убитых» (инактивированных) вакцинах используются обезвреженные тем или иным путем инфекционные агенты или их части.',
         },
         {
            id: 4,
            answer:
               '1 Состоящие из вирусных частиц, выращенных в контролируемых лабораторных условиях и являются неинфекционными (не способными вызвать заболевание)',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo:
         ' Сегодня существуют вакцины, защищающие как минимум от 20 болезней, таких как:',
      answersTwo: [
         {
            id: 1,
            answer: ' дифтерия;',
         },
         {
            id: 2,
            answer: 'столбняк;',
         },
         {
            id: 3,
            answer: 'коклюш;',
         },
         {
            id: 4,
            answer: 'грипп;',
         },
         {
            id: 5,
            answer: 'корь.',
         },
      ],
      doctorName: 'Вакцинация',
      price: [
         {
            title: 'Тест перед вакцинацией "ЭЛИ-ВТест"',
            price: '1260 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Туберкулинова проба (Диаскин-тест)',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Вакцинация против кори',
            priceInfo: '600 сом',
         },
      ],
   },
   {
      id: 17,
      name: 'Ревмотология',
      title: 'Современной женщине целесообразно повышать уровень грамотности в области женского здоровья. На протяжении всей жизни женский организм проходить ряд этапов в половой сфере, начиная с рождения и заканчивая менопаузой. Каждому периоду характерны свои физиологические изменения, но могут возникнуть и определенные отклонения от нормы. И разобраться в этом поможет врач гинеколог.',
      questions:
         'Профилактический осмотр, когда женщина не предъявляет никаких жалоб, должен проводиться не реже одного раза в год, который включает:',
      answers: [
         {
            id: 1,
            answer: 'общий осмотр;',
         },
         {
            id: 2,
            answer: 'осмотр в зеркалах;',
         },
         {
            id: 3,
            answer: 'кольпоскопию;',
         },
         {
            id: 4,
            answer: 'сдача анализов на онкоцитологию и флору.',
         },
      ],
      questionstwo: ' Услуги врача:',
      answersTwo: [
         {
            id: 1,
            answer: 'Консультация врача гинеколога;',
         },
         {
            id: 2,
            answer: 'Лечение воспаления органов малого таза;',
         },
         {
            id: 3,
            answer: 'Лечение патологий шейки матки (эрозии, полипы др.);',
         },
         {
            id: 4,
            answer: 'Лечение половых инфекций;',
         },
         {
            id: 5,
            answer: 'Коррекция и лечение гормональных нарушений.',
         },
      ],
      doctorName: 'врача гинеколога',
      price: [
         {
            title: 'Первичный прием гинеколога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием гинеколога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гинеколога',
            priceInfo: '1400 сом',
         },
      ],
   },

   {
      id: 18,
      name: 'Терапия',
      title: 'Сердечно-сосудистые заболевания занимают первое место по распространенности среди патологий взрослых людей. Ежегодно они становятся причиной 30% смертей, приводят к инвалидизации больных в возрасте старше 40 лет. Инфаркт– главный враг человечества в 21-м веке.',
      questions:
         'Основными факторами риска развития сердечно-сосудистых заболеваний являются:',
      answers: [
         {
            id: 1,
            answer: 'Возраст — мужчины старше 45 лет; женщины старше 50 лет',
         },
         {
            id: 2,
            answer: 'Повышенный уровень холестерина',
         },
         {
            id: 3,
            answer: 'Седентаризм (или гиподинамия)',
         },
         {
            id: 4,
            answer: 'Курение',
         },
         {
            id: 5,
            answer:
               'И один из наиболее важных факторов риска развития сердечно-сосудистой патологии — стресс.',
         },
         {
            id: 6,
            answer: 'Чрезмерное употребление алкогольных напитков',
         },
      ],
      questionstwo:
         ' Артериальная гипертония ведет к развитию следующих осложнений:',
      answersTwo: [
         {
            id: 1,
            answer: ' Инсульт (ишемический и геморрагический);',
         },
         {
            id: 2,
            answer: 'Стенокардия и инфаркт миокарда;',
         },
         {
            id: 3,
            answer: 'Хроническая почечная недостаточность;',
         },
         {
            id: 4,
            answer: 'Нарушение зрения;',
         },
         {
            id: 5,
            answer: 'Поражение артерий нижних конечностей.',
         },
      ],
      doctorName: 'врача-кардиолога',
      price: [
         {
            title: 'Первичный прием кардиолога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием кардиолога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием кардиолога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 19,
      name: 'Урология',
      title: 'Вакцинация – это простой, безопасный и эффективный способ защиты от болезней до того, как человек вступит в контакт с их возбудителями. Вакцинация задействует естественные защитные механизмы организма для формирования устойчивости к ряду инфекционных заболеваний и делает вашу иммунную систему сильнее. ',
      questions: 'КАКИЕ БЫВАЮТ ВАКЦИНЫ?',
      answers: [
         {
            id: 1,
            answer: 'Вакцины бывают «живые» и «убитые» (инактивированные 1 ).',
         },
         {
            id: 2,
            answer:
               'В «живых» вакцинах используются ослабленные штаммы бактерий или вирусов (вакцины против туберкулеза, полиомиелита, кори, краснухи, паротита и т. д.)',
         },
         {
            id: 3,
            answer:
               'В «убитых» (инактивированных) вакцинах используются обезвреженные тем или иным путем инфекционные агенты или их части.',
         },
         {
            id: 4,
            answer:
               '1 Состоящие из вирусных частиц, выращенных в контролируемых лабораторных условиях и являются неинфекционными (не способными вызвать заболевание)',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo:
         ' Сегодня существуют вакцины, защищающие как минимум от 20 болезней, таких как:',
      answersTwo: [
         {
            id: 1,
            answer: ' дифтерия;',
         },
         {
            id: 2,
            answer: 'столбняк;',
         },
         {
            id: 3,
            answer: 'коклюш;',
         },
         {
            id: 4,
            answer: 'грипп;',
         },
         {
            id: 5,
            answer: 'корь.',
         },
      ],
      doctorName: 'Вакцинация',
      price: [
         {
            title: 'Тест перед вакцинацией "ЭЛИ-ВТест"',
            price: '1260 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Туберкулинова проба (Диаскин-тест)',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Вакцинация против кори',
            priceInfo: '600 сом',
         },
      ],
   },
   {
      id: 9,
      name: 'Нейрохирургия',
      title: 'Современной женщине целесообразно повышать уровень грамотности в области женского здоровья. На протяжении всей жизни женский организм проходить ряд этапов в половой сфере, начиная с рождения и заканчивая менопаузой. Каждому периоду характерны свои физиологические изменения, но могут возникнуть и определенные отклонения от нормы. И разобраться в этом поможет врач гинеколог.',
      questions:
         'Профилактический осмотр, когда женщина не предъявляет никаких жалоб, должен проводиться не реже одного раза в год, который включает:',
      answers: [
         {
            id: 1,
            answer: 'общий осмотр;',
         },
         {
            id: 2,
            answer: 'осмотр в зеркалах;',
         },
         {
            id: 3,
            answer: 'кольпоскопию;',
         },
         {
            id: 4,
            answer: 'сдача анализов на онкоцитологию и флору.',
         },
      ],
      questionstwo: ' Услуги врача:',
      answersTwo: [
         {
            id: 1,
            answer: 'Консультация врача гинеколога;',
         },
         {
            id: 2,
            answer: 'Лечение воспаления органов малого таза;',
         },
         {
            id: 3,
            answer: 'Лечение патологий шейки матки (эрозии, полипы др.);',
         },
         {
            id: 4,
            answer: 'Лечение половых инфекций;',
         },
         {
            id: 5,
            answer: 'Коррекция и лечение гормональных нарушений.',
         },
      ],
      doctorName: 'врача гинеколога',
      price: [
         {
            title: 'Первичный прием гинеколога',
            price: '2000 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием гинеколога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гинеколога',
            priceInfo: '1400 сом',
         },
      ],
   },
]
