export const priceData = [
   {
      title: 'Консультация диагностика',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям ',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],
      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Аллерлогия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],
      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Анестизиология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Вакцинация',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Гастроэнтрология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Гинекология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Дерматология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Кардиология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Неврология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Нейрохирургия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],
      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Онкология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Ортопедия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Оториноларингология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Офтальмология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'проктология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Психтерапия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],
      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Пульмонология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Ревмотология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Терапия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Урология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Флебология',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
   {
      title: 'Физиотерапия',
      description: 'Консультация врача-ренгтолога пo внешним исследованиям',
      totalPrice: '2500 сом',
      price: '2300 сом',
      info: [
         '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях .',
         ' -выдача заключения',
      ],

      description1: 'Консуно-лучевоя компьютерная томография',
      description2: 'Прицельная дентальная рентгенография',
   },
]
