export const serviceData = [
   {
      id: 1,
      title: 'Как проходит процедура?',
      description:
         'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      text: [
         'Обработка десен защитным составом',
         'Защита глаз при помощи специальных очков',
         'Нанесение отбеливающего геля',
         'Первая процедура отбеливания в течение 15 минут под воздействием лампы',
      ],
   },
   {
      id: 2,
      title: 'Показания',
      description:
         'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности',
      text: [
         'Нанесение отбеливающего геля',
         'Защита глаз при помощи специальных очков',
      ],
   },
   {
      id: 3,
      title: 'Насколько безопасно отбеливание Zoom 4?',
      description:
         'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      text: [
         'Первая процедура отбеливания в течение 15 минут под воздействием лампы',
         'Защита глаз при помощи специальных очков',
         'Нанесение отбеливающего геля',
         'Обработка десен защитным составом',
      ],
   },
   {
      id: 4,
      title: 'Сколько держится результат?',
      description:
         'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      text: [
         'Нанесение отбеливающего геля',
         'Защита глаз при помощи специальных очков',
         'Первая процедура отбеливания в течение 15 минут под воздействием лампы',
         'Обработка десен защитным составом',
      ],
   },
]
